/* Adobe Plugin Plist Files for SelHat */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Advanced Select";
CFBundleDisplayName = "Advanced Select";
CFBundleGetInfoHTML = "Advanced Select version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Advanced Select version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Advanced Select version 21.1.0";
